tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "schniz/tap"
brew "awk"
brew "awscli"
brew "cocoapods"
brew "elixir"
brew "git"
brew "python"
brew "glib"
brew "go"
brew "helm"
brew "imagemagick"
brew "kubernetes-cli"
brew "mas"
brew "octant"
brew "openvpn"
brew "postgresql"
brew "redis"
brew "ripgrep"
brew "telnet"
brew "terraform"
brew "traefik"
brew "watch"
brew "watchman"
brew "websocat"
brew "yarn"
brew "z"
brew "schniz/tap/fnm"
cask "charles"
cask "discord"
cask "docker"
cask "iterm2"
cask "marshallofsound-google-play-music-player"
cask "ngrok"
cask "notion"
cask "p4v"
cask "postman"
cask "slack"
cask "soqlxplorer"
cask "spectacle"
cask "spotify"
cask "teamviewer"
cask "tunnelblick"
cask "visual-studio-code"
mas "1Password 7", id: 1333542190
mas "Microsoft Remote Desktop", id: 1295203466
mas "Xcode", id: 497799835
